{
  "0-fool": {
    "name": "คนโง่",
    "meanings": {
      "upright": "จุดเริ่มต้นใหม่ ความไร้เดียงสา ความเป็นธรรมชาติ จิตวิญญาณเสรี",
      "reversed": "ความประมาท ถูกใช้ประโยชน์ ไม่มีความเมื่อไว"
    }
  },
  "1-magician": {
    "name": "นักมายากล",
    "meanings": {
      "upright": "การทำให้เป็นจริง ความชาญฉลาด พลัง การกระทำที่มีแรงบันดาลใจ",
      "reversed": "การจัดการ การขาดแผน ความสามารถที่ยังไม่ได้พัฒนา"
    }
  },
  "2-high-priestess": {
    "name": "นักบวชหญิงผู้สูงส่ง",
    "meanings": {
      "upright": "สัญชาตญาณ ความรู้ศักดิ์สิทธิ์ ความเป็นหญิงศักดิ์สิทธิ์ จิตใต้สำนึก",
      "reversed": "ความลับ ขาดการเชื่อมต่อกับสัญชาตญาณ การถอนตัว"
    }
  },
  "3-empress": {
    "name": "จักรพรรดินี",
    "meanings": {
      "upright": "ความเป็นหญิง ความงาม ธรรมชาติ การเลี้ยงดู ความอุดมสมบูรณ์",
      "reversed": "การติดขัดทางความคิดสร้างสรรค์ การพึ่งพาผู้อื่น รังเปล่า"
    }
  },
  "4-emperor": {
    "name": "จักรพรรดิ",
    "meanings": {
      "upright": "อำนาจ การก่อตั้ง โครงสร้าง บุคลิกผู้เป็นพ่อ",
      "reversed": "การปกครองแบบเผด็จการ ความแข็งกระด้าง ความเย็นชา"
    }
  },
  "5-hierophant": {
    "name": "พระสันตะปาปา",
    "meanings": {
      "upright": "ปัญญาทางจิตวิญญาณ ความเชื่อทางศาสนา การปฏิบัติตาม ประเพณี",
      "reversed": "ความเชื่อส่วนบุคคล เสรีภาพ การท้าทายสภาพปัจจุบัน"
    }
  },
  "6-lovers": {
    "name": "คู่รัก",
    "meanings": {
      "upright": "ความรัก ความกลมกลืน ความสัมพันธ์ ความสอดคล้องของค่านิยม",
      "reversed": "ความรักตนเอง ความไม่กลมกลืน ความไม่สมดุล ค่านิยมที่ไม่สอดคล้อง"
    }
  },
  "7-chariot": {
    "name": "รถศึก",
    "meanings": {
      "upright": "การควบคุม พลังใจ ความสำเร็จ การกระทำ ความมุ่งมั่น",
      "reversed": "การมีวินัยในตนเอง การต่อต้าน การขาดทิศทาง"
    }
  },
  "8-strength": {
    "name": "พลัง",
    "meanings": {
      "upright": "พลัง ความกล้าหาญ การชักจูง อิทธิพล ความเมตตา",
      "reversed": "ความสงสัยในตนเอง พลังงานต่ำ อารมณ์ดิบ"
    }
  },
  "9-hermit": {
    "name": "นักสมถะ",
    "meanings": {
      "upright": "การค้นหาจิตวิญญาณ การใคร่ครวญ การนำทางภายใน",
      "reversed": "การแยกตัว ความเหงา การถอนตัว"
    }
  },
  "10-wheel-of-fortune": {
    "name": "ล้อแห่งโชคชาตา",
    "meanings": {
      "upright": "โชคดี กรรม วงจรชีวิต ชะตากรรม จุดเปลี่ยน",
      "reversed": "โชคร้าย ขาดการควบคุม การยึดติดกับการควบคุม"
    }
  },
  "11-justice": {
    "name": "ความยุติธรรม",
    "meanings": {
      "upright": "ความยุติธรรม ความเป็นธรรม ความจริง เหตุและผล กฎหมาย",
      "reversed": "ความไม่ยุติธรรม ขาดความรับผิดชอบ ความไม่ซื่อสัตย์"
    }
  },
  "12-hanged-man": {
    "name": "ชายที่ถูกแขวน",
    "meanings": {
      "upright": "การหยุดชั่วคราว การจำกัด การปล่อยวาง การเสียสละ",
      "reversed": "ความล่าช้า การต่อต้าน การชะงัก ความไม่แน่ใจ"
    }
  },
  "13-death": {
    "name": "ความตาย",
    "meanings": {
      "upright": "การสิ้นสุด การเปลี่ยนแปลง การเปลี่ยนแปลง การเปลี่ยนผ่าน",
      "reversed": "การต่อต้านการเปลี่ยนแปลง การเปลี่ยนแปลงส่วนบุคคล การชำระล้างภายใน"
    }
  },
  "14-temperance": {
    "name": "ความพอประมาณ",
    "meanings": {
      "upright": "ความสมดุล ความพอประมาณ ความอดทน จุดประสงค์",
      "reversed": "ความไม่สมดุล ความเกินพอดี การรักษาตนเอง การปรับใหม่"
    }
  },
  "15-devil": {
    "name": "ปีศาจ",
    "meanings": {
      "upright": "การผูกมัด การติดยา กามารมณ์ ลัทธิวัตถุนิยม",
      "reversed": "การปลดปล่อยความเชื่อที่จำกัด การสำรวจความคิดมืด การหลุดพ้น"
    }
  },
  "16-tower": {
    "name": "หอคอย",
    "meanings": {
      "upright": "การเปลี่ยนแปลงอย่างกะทันหัน ความวุ่นวาย ความสับสน การเปิดเผย การตื่นรู้",
      "reversed": "การเปลี่ยนแปลงส่วนบุคคล ความกลัวการเปลี่ยนแปลง การหลีกเลี่ยงภัยพิบัติ"
    }
  },
  "17-star": {
    "name": "ดาว",
    "meanings": {
      "upright": "ความหวัง ศรัทธา จุดประสงค์ การฟื้นฟู จิตวิญญาณ",
      "reversed": "ขาดศรัทธา ความสิ้นหวัง ความมั่นใจในตนเอง การขาดการเชื่อมต่อ"
    }
  },
  "18-moon": {
    "name": "พระจันทร์",
    "meanings": {
      "upright": "ภาพลวงตา ความกลัว ความวิตกกังวล จิตใต้สำนึก สัญชาตญาณ",
      "reversed": "การปลดปล่อยความกลัว อารมณ์ที่ถูกกดดัน ความสับสนภายใน"
    }
  },
  "19-sun": {
    "name": "พระอาทิตย์",
    "meanings": {
      "upright": "การมองโลกในแง่ดี ความอบอุ่น ความสำเร็จ ความเป็นบวก พลังชีวิต",
      "reversed": "เด็กภายใน ความรู้สึกหดหู่ การมองโลกในแง่ดีเกินไป"
    }
  },
  "20-judgement": {
    "name": "การพิพากษา",
    "meanings": {
      "upright": "การพิพากษา การเกิดใหม่ เสียงเรียกภายใน การให้อภัย",
      "reversed": "ความสงสัยในตนเอง นักวิจารณ์ภายใน การเพิกเฉยต่อเสียงเรียก"
    }
  },
  "21-world": {
    "name": "โลก",
    "meanings": {
      "upright": "ความสมบูรณ์ การรวมเป็นหนึ่งเดียว ความสำเร็จ การเดินทาง",
      "reversed": "การแสวงหาการปิดส่วนบุคคล ทางลัดสู่ความสำเร็จ"
    }
  },
  "cups-1": {
    "name": "ถ้วยเอซ",
    "meanings": {
      "upright": "ความรัก สัญชาตญาณ การเชื่อมต่อทางจิตวิญญาณ ความสัมพันธ์ใหม่",
      "reversed": "ความรักตนเอง การขัดขวางความคิดสร้างสรรค์ ความว่างเปล่า การสูญเสียทางอารมณ์"
    }
  },
  "cups-2": {
    "name": "ถ้วยสอง",
    "meanings": {
      "upright": "ความรักที่รวมเป็นหนึ่ง ความเป็นหุ้นส่วน การดึงดูดซึ่งกันและกัน",
      "reversed": "ความรักตนเอง การแยกทาง ความไม่กลมกลืน ความไม่ไว้วางใจ"
    }
  },
  "cups-3": {
    "name": "ถ้วยสาม",
    "meanings": {
      "upright": "การเฉลิมฉลอง มิตรภาพ ความคิดสร้างสรรค์ ความร่วมมือ",
      "reversed": "ความเป็นอิสระ เวลาคนเดียว การปาร์ตี้หนักหน่วง สามคนคือฝูงชน"
    }
  },
  "cups-4": {
    "name": "ถ้วยสี่",
    "meanings": {
      "upright": "การทำสมาธิ การไตร่ตรอง ความไม่สนใจ การประเมินใหม่",
      "reversed": "การถอนตัว การซ่อนตัว การตรวจสุขภาพทางอารมณ์"
    }
  },
  "cups-5": {
    "name": "ถ้วยห้า",
    "meanings": {
      "upright": "ความเสียใจ ความล้มเหลว ความผิดหวัง ความมองโลกในแง่ร้าย",
      "reversed": "ความล้มเหลวส่วนบุคคล การให้อภัยตนเอง การก้าวไปข้างหน้า"
    }
  },
  "cups-6": {
    "name": "ถ้วยหก",
    "meanings": {
      "upright": "การทบทวนอดีต ความทรงจำในวัยเด็ก ความไร้เดียงสา",
      "reversed": "การอยู่ในอดีต การให้อภัย ขาดจิตใจเล่น"
    }
  },
  "cups-7": {
    "name": "ถ้วยเจ็ด",
    "meanings": {
      "upright": "โอกาส ทางเลือก ความคิดอยากได้ ภาพลวงตา",
      "reversed": "การจัดตัว ค่านิยมส่วนบุคคล ถูกท่วมท้นด้วยทางเลือก"
    }
  },
  "cups-8": {
    "name": "ถ้วยแปด",
    "meanings": {
      "upright": "ความผิดหวัง การทอดทิ้ง การถอนตัว การหลบหนี",
      "reversed": "ลองอีกครั้ง ความไม่แน่ใจ การลอยไปอย่างไร้จุดหมาย"
    }
  },
  "cups-9": {
    "name": "ถ้วยเก้า",
    "meanings": {
      "upright": "ความพึงพอใจ ความพอใจ ความกตัญญู ความปรารถนาเป็นจริง",
      "reversed": "ความสุขภายใน ลัทธิวัตถุนิยม ความไม่พอใจ"
    }
  },
  "cups-10": {
    "name": "ถ้วยสิบ",
    "meanings": {
      "upright": "ความรักศักดิ์สิทธิ์ ความสัมพันธ์ที่มีความสุข ความกลมกลืน ความสอดคล้อง",
      "reversed": "การขาดการเชื่อมต่อ ค่านิยมที่ไม่สอดคล้อง ความสัมพันธ์ที่ดิ้นรน"
    }
  },
  "cups-11": {
    "name": "ถ้วยเพจ",
    "meanings": {
      "upright": "โอกาสสร้างสรรค์ ข้อความเชิงสัญชาตญาณ ความอยากรู้",
      "reversed": "ไอเดียใหม่ การสงสัยสัญชาตญาณ การขัดขวางความคิดสร้างสรรค์"
    }
  },
  "cups-12": {
    "name": "ถ้วยไนท์",
    "meanings": {
      "upright": "ความคิดสร้างสรรค์ โรแมนซ์ เสน่ห์ จินตนาการ ความงาม",
      "reversed": "จินตนาการที่กระตือรือร้นเกินไป ไม่สมจริง ความอิจฉา"
    }
  },
  "cups-13": {
    "name": "ถ้วยควีน",
    "meanings": {
      "upright": "ความเมตตา การดูแล เสถียรภาพทางอารมณ์ สัญชาตญาณ",
      "reversed": "ความรู้สึกภายใน การดูแลตนเอง ความรักตนเอง"
    }
  },
  "cups-14": {
    "name": "ถ้วยคิง",
    "meanings": {
      "upright": "ความสมดุลทางอารมณ์ ใจกว้าง การทูต",
      "reversed": "ความเมตตาต่อตนเอง ความรู้สึกภายใน ความเปลี่ยนแปลงอารมณ์"
    }
  },
  "pentacles-1": {
    "name": "เพนทาเคิลเอซ",
    "meanings": {
      "upright": "โอกาสทางการเงินหรืออาชีพใหม่ การทำให้เป็นจริง",
      "reversed": "การสูญเสียโอกาส ขาดการวางแผน การตัดสินใจทางการเงินที่แย่"
    }
  },
  "pentacles-2": {
    "name": "เพนทาเคิลสอง",
    "meanings": {
      "upright": "หลายลำดับความสำคัญ การจัดการเวลา การจัดลำดับความสำคัญ",
      "reversed": "การให้คำมั่นเกินขีด การขาดระเบียบ การจัดลำดับความสำคัญใหม่"
    }
  },
  "pentacles-3": {
    "name": "เพนทาเคิลสาม",
    "meanings": {
      "upright": "ความร่วมมือ การเรียนรู้ การนำไปปฏิบัติ",
      "reversed": "ความไม่กลมกลืน ความไม่สอดคล้อง การทำงานคนเดียว"
    }
  },
  "pentacles-4": {
    "name": "เพนทาเคิลสี่",
    "meanings": {
      "upright": "การออมเงิน ความปลอดภัย ความอนุรักษ์นิยม ความขาดแคลน",
      "reversed": "การใช้จ่ายเกินขีด ความโลภ การปกป้องตนเอง"
    }
  },
  "pentacles-5": {
    "name": "เพนทาเคิลห้า",
    "meanings": {
      "upright": "การสูญเสียทางการเงิน ความยากจน ความคิดขาดแคลน การแยกตัว",
      "reversed": "การฟื้นฟูจากการสูญเสียทางการเงิน ความยากจนทางจิตวิญญาณ"
    }
  },
  "pentacles-6": {
    "name": "เพนทาเคิลหก",
    "meanings": {
      "upright": "การให้ การรับ การแบ่งปันความมั่งคั่ง ความใจกว้าง",
      "reversed": "การดูแลตนเอง หนี้ที่ไม่ได้ชำระ การกุศลทางเดียว"
    }
  },
  "pentacles-7": {
    "name": "เพนทาเคิลเจ็ด",
    "meanings": {
      "upright": "ความอดทน การลงทุน ความพยายาม มุมมองระยะยาว",
      "reversed": "ขาดรางวัล ความใจร้อน การลงทุน"
    }
  },
  "pentacles-8": {
    "name": "เพนทาเคิลแปด",
    "meanings": {
      "upright": "ช่วงฝึกงาน งานซ้ำๆ การเชี่ยวชาญ การพัฒนาทักษะ",
      "reversed": "การพัฒนาตนเอง ความสมบูรณ์แบบ กิจกรรมที่ผิดทิศทาง"
    }
  },
  "pentacles-9": {
    "name": "เพนทาเคิลเก้า",
    "meanings": {
      "upright": "ความอุดมสมบูรณ์ ความหรูหรา การพึ่งพาตนเอง ความเป็นอิสระทางการเงิน",
      "reversed": "คุณค่าตนเอง การลงทุนเกินขีดในงาน ความวุ่นวาย"
    }
  },
  "pentacles-10": {
    "name": "เพนทาเคิลสิบ",
    "meanings": {
      "upright": "ความมั่งคั่ง ความมั่นคงทางการเงิน ครอบครัว ความสำเร็จระยะยาว",
      "reversed": "ด้านมืดของความมั่งคั่ง ความล้มเหลวหรือการสูญเสียทางการเงิน"
    }
  },
  "pentacles-11": {
    "name": "เพนทาเคิลเพจ",
    "meanings": {
      "upright": "การเรียนรู้ การศึกษา ไอเดียใหม่ โอกาสทางการเงิน",
      "reversed": "ขาดความก้าวหน้า การผัดวันประกันพรุ่ง การเรียนรู้จากความล้มเหลว"
    }
  },
  "pentacles-12": {
    "name": "เพนทาเคิลไนท์",
    "meanings": {
      "upright": "การทำงานหนัก ผลผลิต กิจวัตร ความอนุรักษ์นิยม",
      "reversed": "การมีวินัยในตนเอง ความเบื่อ ความรู้สึก 'ติดอยู่' ความสมบูรณ์แบบ"
    }
  },
  "pentacles-13": {
    "name": "เพนทาเคิลควีน",
    "meanings": {
      "upright": "การเลี้ยงดู ความเป็นจริง การให้การสนับสนุนทางการเงิน พ่อแม่ที่ทำงาน",
      "reversed": "ความเป็นอิสระทางการเงิน การดูแลตนเอง ความขัดแย้งระหว่างงานกับบ้าน"
    }
  },
  "pentacles-14": {
    "name": "เพนทาเคิลคิง",
    "meanings": {
      "upright": "ความสำเร็จทางการเงิน ความเฉียบแหลมทางธุรกิจ ความปลอดภัย",
      "reversed": "ความล้มเหลวทางการเงิน การใช้จ่ายเกินขีด ความดื้อรั้น"
    }
  },
  "swords-1": {
    "name": "ดาบเอซ",
    "meanings": {
      "upright": "การพลิกฟื้น ความชัดเจน จิตใจที่เฉียบแหลม",
      "reversed": "ความสับสน ความโหดร้าย ความวุ่นวาย"
    }
  },
  "swords-2": {
    "name": "ดาบสอง",
    "meanings": {
      "upright": "การตัดสินใจที่ยาก การชั่งน้ำหนักตัวเลือก ความติดขัด",
      "reversed": "ความไม่แน่ใจ ความสับสน ข้อมูลล้นทับ"
    }
  },
  "swords-3": {
    "name": "ดาบสาม",
    "meanings": {
      "upright": "ใจสลาย ความเจ็บปวดทางอารมณ์ ความเศร้า ความโศกเศร้า การบาดเจ็บ",
      "reversed": "การพูดกับตนเองในแง่ลบ การปลดปล่อยความเจ็บปวด การมองโลกในแง่ดี"
    }
  },
  "swords-4": {
    "name": "ดาบสี่",
    "meanings": {
      "upright": "การพักผ่อน การผ่อนคลาย การทำสมาธิ การไตร่ตรอง",
      "reversed": "ความเหนื่อยล้า การหมดไฟ การไตร่ตรองอย่างลึกซึ้ง ความชะงัก"
    }
  },
  "swords-5": {
    "name": "ดาบห้า",
    "meanings": {
      "upright": "ความขัดแย้ง ความไม่เห็นด้วย การแข่งขัน ความพ่ายแพ้",
      "reversed": "การปรองดอง การชดเชย ความเคียดแค้นในอดีต"
    }
  },
  "swords-6": {
    "name": "ดาบหก",
    "meanings": {
      "upright": "การเปลี่ยนผ่าน การเปลี่ยนแปลง พิธีการเปลี่ยนผ่าน การปล่อยสัมภาระ",
      "reversed": "การเปลี่ยนผ่านส่วนบุคคล การต่อต้านการเปลี่ยนแปลง ธุรกิจที่ไม่เสร็จ"
    }
  },
  "swords-7": {
    "name": "ดาบเจ็ด",
    "meanings": {
      "upright": "การทรยศ การหลอกลวง การหลบหนีจากบางสิ่ง",
      "reversed": "อาการปลอมตัว การหลอกตนเอง การเก็บความลับ"
    }
  },
  "swords-8": {
    "name": "ดาบแปด",
    "meanings": {
      "upright": "ความคิดลบ การจำกัดตนเอง การจำคุก",
      "reversed": "ความเชื่อที่จำกัดตนเอง นักวิจารณ์ภายใน การปลดปล่อยความคิดลบ"
    }
  },
  "swords-9": {
    "name": "ดาบเก้า",
    "meanings": {
      "upright": "ความวิตกกังวล ความกังวล ความกลัว ความซึมเศร้า ฝันร้าย",
      "reversed": "ความวุ่นวายภายใน ความกลัวที่ฝังลึก ความลับ"
    }
  },
  "swords-10": {
    "name": "ดาบสิบ",
    "meanings": {
      "upright": "การสิ้นสุดที่เจ็บปวด บาดแผลลึก การทรยศ การสูญเสีย",
      "reversed": "การฟื้นฟู การฟื้นคืนชีพ การต่อต้านการสิ้นสุดที่หลีกเลี่ยงไม่ได้"
    }
  },
  "swords-11": {
    "name": "ดาบเพจ",
    "meanings": {
      "upright": "ไอเดียใหม่ ความอยากรู้ ความกระหายความรู้",
      "reversed": "การแสดงออกตนเอง พูดมากทำน้อย การกระทำแบบสุ่มสี่สุ่มห้า"
    }
  },
  "swords-12": {
    "name": "ดาบไนท์",
    "meanings": {
      "upright": "ความทะเยอทะยาน มุ่งการกระทำ ขับเคลื่อนเพื่อความสำเร็จ",
      "reversed": "ความไม่สงบ ไม่มีสมาธิ ขาดทิศทาง พลังงานหยาบ"
    }
  },
  "swords-13": {
    "name": "ดาบควีน",
    "meanings": {
      "upright": "ความเป็นอิสระ การตัดสินที่ไม่เอนเอียง ขอบเขตที่ชัดเจน",
      "reversed": "อารมณ์เกินไป ถูกผลกระทบได้ง่าย ใจร้าย ใจเย็น"
    }
  },
  "swords-14": {
    "name": "ดาบคิง",
    "meanings": {
      "upright": "ความชัดเจนทางจิต พลังทางปัญญา อำนาจ ความจริง",
      "reversed": "พลังเงียบ ความจริงภายใน การใช้อำนาจผิด การจัดการ"
    }
  },
  "wands-1": {
    "name": "ไม้เท้าเอซ",
    "meanings": {
      "upright": "แรงบันดาลใจ ประกายไฟสร้างสรรค์ ความคิดริเริ่มใหม่",
      "reversed": "ความล่าช้า ขาดแรงจูงใจ ถูกกดดัน"
    }
  },
  "wands-2": {
    "name": "ไม้เท้าสอง",
    "meanings": {
      "upright": "การวางแผนอนาคต การตัดสินใจ การออกจากเขตความสะดวกสบาย",
      "reversed": "เป้าหมายส่วนบุคคล การจัดตัวภายใน ความกลัวสิ่งที่ไม่รู้"
    }
  },
  "wands-3": {
    "name": "ไม้เท้าสาม",
    "meanings": {
      "upright": "ความก้าวหน้า การขยาย ความมีวิสัยทัศน์ โอกาสต่างประเทศ",
      "reversed": "การเล่นเล็ก ขาดวิสัยทัศน์ ความล่าช้าที่ไม่คาดคิด"
    }
  },
  "wands-4": {
    "name": "ไม้เท้าสี่",
    "meanings": {
      "upright": "การเฉลิมฉลอง การพบกันอย่างมีความสุข ความกลมกลืน การผ่อนคลาย การกลับบ้าน",
      "reversed": "การเฉลิมฉลองส่วนบุคคล ความกลมกลืนภายใน ความขัดแย้งกับผู้อื่น"
    }
  },
  "wands-5": {
    "name": "ไม้เท้าห้า",
    "meanings": {
      "upright": "ความขัดแย้ง ความไม่เห็นด้วย การแข่งขัน ความตึงเครียด",
      "reversed": "ความขัดแย้งภายใน การหลีกเลี่ยงความขัดแย้ง การคลายความตึงเครียด"
    }
  },
  "wands-6": {
    "name": "ไม้เท้าหก",
    "meanings": {
      "upright": "ความสำเร็จ การยอมรับจากสาธารณะ ความก้าวหน้า ความมั่นใจ",
      "reversed": "ความสำเร็จส่วนตัว นิยามความสำเร็จส่วนบุคคล การตกจากหน้าตา"
    }
  },
  "wands-7": {
    "name": "ไม้เท้าเจ็ด",
    "meanings": {
      "upright": "ความท้าทาย การแข่งขัน การปกป้อง ความอดทน",
      "reversed": "ความเหนื่อยล้า การยอมแพ้ ถูกท่วมท้น"
    }
  },
  "wands-8": {
    "name": "ไม้เท้าแปด",
    "meanings": {
      "upright": "การเคลื่อนไหว การเปลี่ยนแปลงอย่างรวดเร็ว การกระทำ การจัดตัว",
      "reversed": "ความล่าช้า ความผิดหวัง การต่อต้านการเปลี่ยนแปลง"
    }
  },
  "wands-9": {
    "name": "ไม้เท้าเก้า",
    "meanings": {
      "upright": "ความยืดหยุ่น ความกล้าหาญ ความอดทน การทดสอบศรัทธา",
      "reversed": "ทรัพยากรภายใน การดิ้นรน ถูกท่วมท้น"
    }
  },
  "wands-10": {
    "name": "ไม้เท้าสิบ",
    "meanings": {
      "upright": "ภาระ ความรับผิดชอบเพิ่มเติม งานหนัก ความเครียด",
      "reversed": "ไม่สามารถมอบหมาย เครียดเกินไป หมดไฟ"
    }
  },
  "wands-11": {
    "name": "ไม้เท้าเพจ",
    "meanings": {
      "upright": "แรงบันดาลใจ ไอเดีย การค้นพบ ศักยภาพไร้ขีดจำกัด",
      "reversed": "ไอเดียที่เพิ่งก่อตัว การเปลี่ยนทิศทางพลังงาน ความเชื่อที่จำกัดตนเอง"
    }
  },
  "wands-12": {
    "name": "ไม้เท้าไนท์",
    "meanings": {
      "upright": "พลังงาน ความหลงใหล การกระทำที่มีแรงบันดาลใจ การผจญภัย",
      "reversed": "โครงการความหลงใหล ความรีบร้อน พลังงานกระจัดกระจาย"
    }
  },
  "wands-13": {
    "name": "ไม้เท้าควีน",
    "meanings": {
      "upright": "ความกล้าหาญ ความมั่นใจ ความเป็นอิสระ ผีเสื้อสังคม",
      "reversed": "ความเคารพตนเอง ความมั่นใจ ความเป็นคนเก็บตัว"
    }
  },
  "wands-14": {
    "name": "ไม้เท้าคิง",
    "meanings": {
      "upright": "ผู้นำโดยธรรมชาติ วิสัยทัศน์ นักธุรกิจ เกียรติยศ",
      "reversed": "ความหุนหันพลันแล่น ความรีบร้อน ความไร้ความเมตตา ความคาดหวังสูง"
    }
  }
}
